<?php
require_once '/includes/headerLine.php';
require_once '/includes/header.php';
?>
<div id="mainContent">
<?php require '/includes/catalogBar.php'; ?>

    <div id="mainContentRight">
<h1>Как заказать</h1>
<p>
 Вы можете заказать товары любым удобным для Вас способом:
 </p>

 <b>На нашем сайте.</b>
 <p>
	 Для этого при помощи каталога выберите понравившейся Вам товар, нажмите кнопку «в корзину» и заполните данные, необходимые для покупки товара. После с Вами свяжется оператор для уточнения информации.
</p>
<b>По телефону.</b>
<p>
	 Вы можете позвонить нам по телефонам: +375-29-177-20-03, +375-33-697-20-03 и мы оформим ваш заказ.
</p>
    
    </div>
</div>
<?php require_once '/includes/footer.php';?>